{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "Build 0/6"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "83745A7D4E4CCE5AC53AEB873E814989"
		},
		{
			"Source":
			{
				"Text": "Don't be afraid, these creatures are actually not that scary. Let's try to calm down. To feel calm, swipe your fingers across the screen along the circle to the right, and when the direction of the arrow changes, swipe your fingers in a circle in another direction.\r\n"
			},
			"Translation":
			{
				"Text": "Не бойся, эти существа на самом деле не такие страшные. Давай попробуем успокоится. Для того, чтобы успокоиться проведите пальцами по экрану вдоль круга вправо, а когда направление стрелки изменится, проведите пальцами по кругу в другую сторону."
			},
			"Key": "4ABB2523471D2EBA475E2EA9FA099A97"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "DeliveryQuest",
			"Children": [
				{
					"Source":
					{
						"Text": "And this forest is not as dark as it seemed at the beginning. Maybe not everything is as scary as it seems at first glance?"
					},
					"Translation":
					{
						"Text": "А этот лес не такой темный и каким казался в начале. Может действительно не всё такое страшное, каким кажется на первый взгляд?"
					},
					"Key": "10"
				},
				{
					"Source":
					{
						"Text": "Don't be afraid, these creatures are actually not that scary. Let's try to calm down. To feel calm, swipe your fingers across the screen along the circle to the right, and when the direction of the arrow changes, swipe your fingers in a circle in another direction."
					},
					"Translation":
					{
						"Text": "Не бойся, эти существа на самом деле не такие страшные. Давай попробуем успокоится. Для того, чтобы успокоиться проведите пальцами по экрану вдоль круга вправо, а когда направление стрелки изменится, проведите пальцами по кругу в другую сторону."
					},
					"Key": "4"
				},
				{
					"Source":
					{
						"Text": "Hello! Can you please help me to get home through this big, scary, dark forest? I'm scared to go alone?"
					},
					"Translation":
					{
						"Text": "Привет! Не мог бы мне, пожалуйста, помочь дойти домой через этот большой, страшный, тёмный лес. Мне очень страшно идти одному..."
					},
					"Key": "1"
				},
				{
					"Source":
					{
						"Text": "Let's help our friend believe in himself and calm down, because this wall is just his fear."
					},
					"Translation":
					{
						"Text": "Давай поможем нашему другу поверить в себя, и успокоиться, ведь это стена - всего лишь его страх."
					},
					"Key": "7"
				},
				{
					"Source":
					{
						"Text": "Look, they're leaving! Come on, we need to get to the end as soon as possible. Please remember to breathe properly as we walk. Inhale slowly while twisting your fingers to the left and exhale while twisting your fingers to the right."
					},
					"Translation":
					{
						"Text": "Смотри, они уходят! Идем, нам надо дойти поскорее до конца. Не забывай, пожалуйста, правильно дышать, пока мы идем. Медленно вдыхай, крутя пальцами влево и выдыхай, крутя пальцами вправо."
					},
					"Key": "5"
				},
				{
					"Source":
					{
						"Text": "Oh no! There are so many scary creatures in this forest.. I'm scared!"
					},
					"Translation":
					{
						"Text": "О нет! В этом лесу так много страшных существ.. Мне страшно!"
					},
					"Key": "3"
				},
				{
					"Source":
					{
						"Text": "Oh no! This big wall is blocking our way! We can't go any further!"
					},
					"Translation":
					{
						"Text": "О нет! Эта большая стена преграждает нам путь! Нам не пройти дальше!"
					},
					"Key": "6"
				},
				{
					"Source":
					{
						"Text": "Repeat the exercise until a flash of light appears."
					},
					"Translation":
					{
						"Text": "Повторяйте упражнение до тех пор, пока не появится вспышка света."
					},
					"Key": "8"
				},
				{
					"Source":
					{
						"Text": "Thank you very much for your help."
					},
					"Translation":
					{
						"Text": "Большое спасибо за твою помощь."
					},
					"Key": "2"
				},
				{
					"Source":
					{
						"Text": "Thanks for leading me! Now I know how to deal with fear!"
					},
					"Translation":
					{
						"Text": "Спасибо, что провёл меня! Теперь я знаю как бороться со страхом!"
					},
					"Key": "11"
				},
				{
					"Source":
					{
						"Text": "Yeah! We managed to remove this wall! Now I know how to deal with my fears. Let's get to the end."
					},
					"Translation":
					{
						"Text": "Да! Нам удалось убрать эту стену! Теперь я буду знать как справляться со своими страхами. Давай дойдем до конца."
					},
					"Key": "9"
				}
			]
		},
		{
			"Namespace": "QuestRoom",
			"Children": [
				{
					"Source":
					{
						"Text": "From now on, I will try to keep my house clean. Turns out it makes me feel better, too. In addition, it allows me to take my mind off things."
					},
					"Translation":
					{
						"Text": "С этого момента я постараюсь держать свой дом в чистоте. Оказывается, благодаря этому и я чувствую себя лучше. В добавок, это позволяет мне отвлечься."
					},
					"Key": "8"
				},
				{
					"Source":
					{
						"Text": "Help your friend clean his house to improve his mood."
					},
					"Translation":
					{
						"Text": "Помогите вашему другу прибраться в доме, чтобы улучшить его настроение."
					},
					"Key": "1"
				},
				{
					"Source":
					{
						"Text": "Hi, you have decided to clean my house? As you wish."
					},
					"Translation":
					{
						"Text": "Привет, ты решил прибраться у меня? Как хочешь."
					},
					"Key": "2"
				},
				{
					"Source":
					{
						"Text": "Hmm...it turns out it's so bright outside the window if you clean it."
					},
					"Translation":
					{
						"Text": "Хмм..оказывается, за окном так светло, если его помыть.."
					},
					"Key": "3"
				},
				{
					"Source":
					{
						"Text": "The bed is so clean and cosy now that it's been cleaned. How could I ever sleep on a dirty bed before?"
					},
					"Translation":
					{
						"Text": "Кровать стала такой чистой и приятной на ощупь, после того как её убрали. Как я вообще мог раньше спать на грязной кровати?"
					},
					"Key": "5"
				},
				{
					"Source":
					{
						"Text": "Wow! Now they look and smell better! Now I'm going to take care of them too."
					},
					"Translation":
					{
						"Text": "Ого! Теперь они стали лучше выглядеть и пахнуть! Теперь я тоже буду за ними ухаживать."
					},
					"Key": "4"
				},
				{
					"Source":
					{
						"Text": "You know, I felt a little better while we were cleaning the place. And because I moved around, my feet stopped hurting! I think I was lying down for too long."
					},
					"Translation":
					{
						"Text": "Ты знаешь, я почувствовал себя немного лучше, пока мы делали тут уборку. А из-за того, что подвигался,  у меня перестали болеть ноги! Кажется я слишком долго лежал."
					},
					"Key": "6"
				},
				{
					"Source":
					{
						"Text": "You know, after you helped, the house has become a lot nicer. I feel much better now. Maybe I'll even go outside and take a walk. Well, thank you."
					},
					"Translation":
					{
						"Text": "Знаешь, после твоей помощи в доме стало гораздо приятнее находиться. Теперь мне намного лучше. Может я даже выйду на улицу и прогуляюсь. Спасибо тебе."
					},
					"Key": "7"
				}
			]
		},
		{
			"Namespace": "QuestTorch",
			"Children": [
				{
					"Source":
					{
						"Text": "Help a friend light all of these torches. To do this, walk up to each torch and press the action button."
					},
					"Translation":
					{
						"Text": "Помоги другу зажечь все эти факелы. Для этого подойдите к каждому факелу и нажмите кнопку действия."
					},
					"Key": "1"
				},
				{
					"Source":
					{
						"Text": "Thank you very much for your help. I feel much better in the light. Soon I will fully recover. Have a good day."
					},
					"Translation":
					{
						"Text": "Большое спасибо тебе за помощь. При свете я чувствую себя гораздо лучше. Скоро я полностью выздоровею. Хорошего тебе дня."
					},
					"Key": "2"
				}
			]
		},
		{
			"Namespace": "SystemText",
			"Children": [
				{
					"Source":
					{
						"Text": "Are you really going to"
					},
					"Translation":
					{
						"Text": "Ты точно хочешь"
					},
					"Key": "2"
				},
				{
					"Source":
					{
						"Text": "Do you really want to"
					},
					"Translation":
					{
						"Text": "Ты точно хочешь"
					},
					"Key": "1"
				},
				{
					"Source":
					{
						"Text": "Exit"
					},
					"Translation":
					{
						"Text": "Выход"
					},
					"Key": "6"
				},
				{
					"Source":
					{
						"Text": "Next"
					},
					"Translation":
					{
						"Text": "Дальше"
					},
					"Key": "10"
				},
				{
					"Source":
					{
						"Text": "No"
					},
					"Translation":
					{
						"Text": "Нет"
					},
					"Key": "9"
				},
				{
					"Source":
					{
						"Text": "Play"
					},
					"Translation":
					{
						"Text": "Играть"
					},
					"Key": "4"
				},
				{
					"Source":
					{
						"Text": "Setings"
					},
					"Translation":
					{
						"Text": "Настройки"
					},
					"Key": "7"
				},
				{
					"Source":
					{
						"Text": "Yes"
					},
					"Translation":
					{
						"Text": "Да"
					},
					"Key": "8"
				},
				{
					"Source":
					{
						"Text": "exit"
					},
					"Translation":
					{
						"Text": "выйти"
					},
					"Key": "3"
				},
				{
					"Source":
					{
						"Text": "restart"
					},
					"Translation":
					{
						"Text": "перезапустить"
					},
					"Key": "5"
				}
			]
		},
		{
			"Namespace": "TowerBuild",
			"Children": [
				{
					"Source":
					{
						"Text": "Hello little flame. We need to continue building in the city, and all the workers have disappeared somewhere. Please help the friend  to build his tower."
					},
					"Translation":
					{
						"Text": "Привет огонёк. Нам в городе нужно продолжать  строительство, а все рабочие куда-то пропали. Помоги, пожалуйста, персонажу построить его дом."
					},
					"Key": "1"
				},
				{
					"Source":
					{
						"Text": "Hooray, the house is built! If you don't like what has happened, you can try again. Just start the game again. If you want to pause building, press the exit button. Don?t worry, you can continue it at any time."
					},
					"Translation":
					{
						"Text": "Ура, дом построен! Eсли тебе не нравится то, что получилось, ты можешь попробовать заново. Просто запусти игру ещё раз. Если же ты хочешь приостановить строительство, нажми кнопку выхода. не переживай, ты сможешь продолжить его в любой момент."
					},
					"Key": "3"
				},
				{
					"Source":
					{
						"Text": "In order to build a house, you need to put blocks on top of each other. If you miss, the block will get back and you can try again."
					},
					"Translation":
					{
						"Text": "Для того чтобы построить дом, нужно ставить блоки друг на друга. Если ты промахнёшься, блок вернётся назад и ты сможешь попробовать снова.\r\n"
					},
					"Key": "2"
				}
			]
		}
	]
}